Repository: wp-plugins/before-after-image-slider-lite
Catalog: languages/wordpress-before-after-images-slider-lite-*.po
Languages: de_de, sr_rs, tr_tr

source: Before After Image Slider
tr_tr: Öncesi - Sonrası Resim Slider

source: Before After Image Slider Lite
tr_tr: Öncesi - Sonrası Resim Slider Basit Sürüm

source: Title
de_de: Titel
sr_rs: Naslov
tr_tr: Başlık

source: An optional title above the images.
de_de: Ein optionaler Titel über den Bildern
sr_rs: Opcioni naslov iznad slika
tr_tr: Görsel için isteğe bağlı başlık

source: Left Image
de_de: Linkes Bild
sr_rs: Leva slika
tr_tr: Sol Resim

source: The left image to use. (Required)
de_de: Das linke Bild (erforderlich).
sr_rs: Leva slika za upotrebu. (Obavezna)
tr_tr: Kullanılacak sol görsel (Zorunlu)

source: Right Image
de_de: Rechtes Bild
sr_rs: Desna slika
tr_tr: Sağ Resim

source: The right image to use. (Required)
de_de: Das rechte Bild (erforderlich).
sr_rs: Desna slika za upotrebu. (Obavezna)
tr_tr: Kullanılacak sağ görsel (Zorunlu)

source: Width
de_de: Breite
sr_rs: Širina
tr_tr: Genişlik

source: An optional width, use px or % (default is 500px)
de_de: Optionale Breite (px oder %, Standard ist 500px)
sr_rs: Opciona širina, koristite piksele ili procente (podrazumevana vrednost je 500px)
tr_tr: İsteğe bağlı yenişlik, px ya da % kullanın (Varsayılan 500px)

source: Left Alt
de_de: Linkes "alt"
sr_rs: Levi Alt
tr_tr: Sol resim alt özelliği

source: Specify a value for the <b>"alt"</b> attribute of the left image.
de_de: Wert für das "alt"-Attribute des linken Bildes.
sr_rs: Odredite vrednost za <b>"alt"</b> atribut leve slike.
tr_tr: Sol resmin <b>"alt"</b> özelliği için bir değer girin

source: Right Alt
de_de: Rechtes "alt"
sr_rs: Desni Alt
tr_tr: Sağ resim alt özelliği

source: Specify a value for the <b>"alt"</b> attribute of the right image.
de_de: Wert für das "alt"-Attribute des rechten Bildes.
sr_rs: Odredite vrednost za <b>"alt"</b> atribut desne slike.
tr_tr: Sağ resmin <b>"alt"</b> özelliği için bir değer girin

source: CSS Classes (i.e. hover)
de_de: CSS-Klassen
sr_rs: CSS klase (tj. hover)
tr_tr: CSS Sınıfları

source: Additional CSS classes, use <b>"hover"</b> to enable these extras
sr_rs: Dodatne CSS klase, koristite <b>"hover"</b> da biste aktivirali ove dodatke.
tr_tr: Eklemek istediğiniz CSS'leri bu alana yazabilirsiniz

source: Want to support this plugin or need more features?
de_de: Möchten Sie dieses Plugin unterstützen oder benötigen mehr Funktionalität?
sr_rs: Hoćete da podržite ovaj plugin ili vam je potrebno više funkcionalnosti?
tr_tr: Bu eklentiyi desteklemek ister misin?

source: There is also a <a href="http://codecanyon.net/item/wordpressjquery-before-after-image-slider/6503930?ref=scrobbleme" target="_blank">pro version</a> available with direct support and additional features like <strong>more modes, Visual Composer support, setting an inital value, linking images</strong> and <strong>more</strong>...<br /><a href="http://codecanyon.net/item/wordpressjquery-before-after-image-slider/6503930?ref=scrobbleme" target="_blank">Get Pro Version</a>
sr_rs: Postoji i <a href="http://codecanyon.net/item/wordpressjquery-before-after-image-slider/6503930?ref=scrobbleme" target="_blank">pro verzija</a> na raspolaganju sa direktnom podrškom i dodatnim funkcionalnostima, kao što su <strong>brojniji režimi, podrška za vizuelno slaganje, podešavanje početne vrednosti, povezane slike</strong> i <strong>još mnogo toga</strong>...<br /><a href="http://codecanyon.net/item/wordpressjquery-before-after-image-slider/6503930?ref=scrobbleme" target="_blank">Obezbedite Pro Verziju</a>
tr_tr: Ayrıca <a href="http://codecanyon.net/item/wordpressjquery-before-after-image-slider/6503930?ref=scrobbleme" target="_blank">pro versionu satın alarak</a> birebir destek alabilir ve yeni özellikleri hemen kullanmaya başlayabilirsin. <br /><a href="http://codecanyon.net/item/wordpressjquery-before-after-image-slider/6503930?ref=scrobbleme" target="_blank">Pro Versiyonu Satın Al</a>

source: Get Pro Version
de_de: Pro Version kaufen
sr_rs: Obezbedite Pro Verziju
tr_tr: Pro Versiyonu Satın Al

source: Translate
de_de: Übersetzen
sr_rs: Преведи
tr_tr: Çeviri
